{
  "status": true,
  "response": {
    "products": [
      {
        "category_id": 9001,
        "product_id": "rud1m",
        "name": "One Mukhi Rudraksha",
        "key": "1",
        "imgs": ["/clay-ganesha/1.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 2500,
              "strike_amount": 2900,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 2500,
              "strike_amount": 2500,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 2500,
              "strike_amount": 2500,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "One Mukhi Rudraksha is believed to be Lord Shiva himself. Hence, wearing this Rudraksha ratna shall manifest all your worldly pleasures and desires. The texts in Shiv Puran say, Goddess Laxmi always perpetually resides where One faced Rudraksha is religiously worshipped. Hence possessor of Ek Mukhi Rudraksha enjoys abundant wealth. Sun is the ruling planet of One faced Rudraksha. Thus Sun favors the wearer and controls the malefic effects of the Sun. This is known to be one of the best Rudraksha seeds and this boosts your confidence, makes you charismatic, and you come across as a strong leader. It helps in treating diseases of the right eye, ear, head, bones, and bowel.",
          "features": "This Ek Mukhi Rudraksha is genuine and authentic.\n Lord Shiva himself manifests in this One Mukhi Rudraksha and it possesses magnificent powers.\n With Sun as the ruling planet, you grow charismatic.\n  This Rudraksha brings you both material and spiritual benefits and fulfills all your desires.\n We bring you One faced Rudraksha directly from Nepal, with originality and quality assured. We have a team of experts who through elaborate pujas and rituals further energize this Rudraksha to bring you maximum benefits."
        }
      },

      {
        "category_id": 9001,
        "product_id": "rud12m",
        "name": "12 Mukhi Rudraksha",
        "key": "12",
        "imgs": ["/clay-ganesha/11.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 7100,
              "strike_amount": 7500,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 7100,
              "strike_amount": 8100,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 7100,
              "strike_amount": 7900,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "The 12 Mukhi Rudraksha is graced by the Sun and is also known as Dwadash Adityas i.e. twelve sun signs. As it represents the Sun God, this Rudraksha is radiant and highly powerful. Poverty stays away from the wearer and it helps to fulfill all your goals. Person wearing this Rudraksha enjoys wealth, success and worldly pleasures. This Rudraksha blesses you with inner strength and accentuates the leadership qualities in you. Wearing a 12 faced Rudraksh close to the chest and chanting the Beej mantra, Om Krowm Kshowm Rowm Namah: Om Namah: 108 times religiously every day shall immensely benefit you.",
          "features": "These 12 Mukhi Rudrakshas are genuine and highly authentic.\nRuling planet is the Sun.\nThis Rudraksha makes the wearer confident, fearless and high on self-esteem.\nIt frees you from the clutches of dependency by making you self-reliant.\nIt evokes your inner self-power\nOur 12 faced Rudrakshas are brought to you from the untouched forests of Nepal. They are original high energy beads. Our team of renowned pandit’s through rituals, further energize and bless these Rudrakshas to heal you and bring you desirous results."
        }
      },
      {
        "category_id": 9001,
        "product_id": "rud13m",
        "name": "13 Mukhi Rudraksha",
        "key": "13",
        "imgs": ["/clay-ganesha/14.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 11000,
              "strike_amount": 13000,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 11000,
              "strike_amount": 11000,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 11000,
              "strike_amount": 11000,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "The 13 Mukhi Rudraksha is blessed by Lord Indra the Lord of Gods and is considered to be the symbol of Kamdeva, who is the Lord of desires. It has immense powers and it increases the attractiveness of the wearer and creates hypnotic influences that people around may find him/her irresistible. Wearing this Rudraksh brings good luck and helps the wearer in attainment of all the worldly pleasures. Wearing 13 faced Rudraksha makes you confident, extrovert and charismatic. Wearing 13 Mukhi Rudraksh and chanting the Bheej mantra, Om Hreem Namah, 432 times, is proven to be beneficial. ",
          "features": "Our 13 Mukhi Rudrakshas are original and of top-grade quality.\nWearing this Rudraksha enhances you charisma, makes you magnetic and draws people to you.\nIt is a powerful bead for fulfillment of all your desires.\nThis 13 faced Rudraksha helps you to attain salvation (Moksha).\nWe bring you these rarely found 13 Mukhi Rudrakshas exclusively from Nepal. These high potent beads are further energized by our team of experts through pujas and recitation of the mantras, and then presented to you to benefit you immensely.\n\n"
        }
      },
      {
        "category_id": 9001,
        "product_id": "rud14m",
        "name": "14 Faced Rudraksha",
        "key": "14",
        "imgs": ["/clay-ganesha/12.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 21000,
              "strike_amount": 25000,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 21000,
              "strike_amount": 21000,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 21000,
              "strike_amount": 21000,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "The 14 Mukhi Rudraksha is graced by both Lord Shiva and Lord Hanuman. This Rudraksha is believed to be the most favourite of Lord Shiva and hence the wearer of this Rudrksha gains complete favour of Lord Shiva. It controls the malefic effects of both the planets Mars and Saturn and hence, the wearer survives all obstacles in life and emerges as a winner even in the face of adversities. Having worn this Rudraksh, recitation of the Beej mantra, Aum Namah Shivaye, 108 times, will prove to be greatly therapeutic. Wearing this powerful 14 faced bead, can mitigate your old karmic debts, past sins and propel you towards virtuous thoughts and deeds. It blesses you with prosperous times ahead.",
          "features": "Our 14 Mukhi Rudrakshas are exquisite and of superior quality.\nThis powerful bead enhances the intuition power of the wearer.\nIt improves your decision-making abilities.\nThis is a wish fulfilling bead and helps in the attainment of your goals.\nOur team of experts through extensive study and research, bring you these rare beads directly from the untouched forests of Nepal. These high frequency Rudrakshas are further energized by our renowned pandits and Acharyas to yield you optimal results."
        }
      },
      {
        "category_id": 9001,
        "product_id": "rud2m",
        "name": "2 Mukhi Rudraksha",
        "key": "2",
        "imgs": ["/clay-ganesha/10.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 650,
              "strike_amount": 800,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 600,
              "strike_amount": 600,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 600,
              "strike_amount": 600,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "The Two Mukhi Rudraksha is believed to be Lord Ardhanarishwara, which represents Goddess Parvati and Lord Shiva. As per our scriptures, the masculine and famine forces are present in each of us, and the Ardhanarishwara form indicates a good balance of these two forces. Hence wearing this 2 faced Rudraksh helps people to strive a right balance in various aspects of their lives. Moon is the ruling planet of two Mukhi Rudraksha. It relieves you from the malefic effects of the moon. It pacifies and moderates the wavering of the mind, you exude a new level of confidence, and helps in your decision-making process.\n\n",
          "features": "This Two Mukhi Rudraksha is of genuine quality.\nRuling planet is Moon.\nThis 2 Mukhi Rudraksh possesses the divine powers of both Goddess Parvati and Lord Shiva.\nIt Signifies unity and togetherness.\nGives emotional stability to the wearer and brings harmony in relationships.\nChanting on this Rudraksh the Beej mantra, Om Namah for 108 times daily, shall free your mind of negative thoughts, anger and restores peace of mind. It promotes meditation, enhances concentration and expedites spiritual growth.\nOur authentic Two faced Rudrkash comes directly from the untouched forests of Nepal, with its purity intact. Religious rituals and pujas performed by our experts on this Rudraksha, further energizes them to give your optimal results."
        }
      },
      {
        "category_id": 9001,
        "product_id": "rud3m",
        "name": "3 Mukhi Rudraksha",
        "key": "3",
        "imgs": ["/clay-ganesha/2.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 550,
              "strike_amount": 650,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 550,
              "strike_amount": 650,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 550,
              "strike_amount": 550,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "The Three mukhi Rudraksha has Mars as it’s ruling planet and is blessed by Lord Agni. Wearing this auspicious bead controls the malefic effects of the planet Mars, like blood pressure issues, anemic conditions, irregular menstrual cycle, kidney problems etc. The 3 faced Rudraksh bracelet improves blood circulation and heals depression. It helps you overcome laziness by boosting your energy levels and makes you more confident and courageous. Being 3 faced, this Rudraksh is linked with the trinity of supreme Gods Brahma, Vishnu and Mahesh. Wearing this Rudraksha and reciting the Beej mantra, Om Kleem Namah: 108 times religiously, shall help you overcome fear, depression, inferiority complexes.",
          "features": "This Three Mukhi Rudraksh is highly mystical.\nRuling planet is Mars.\nThis 3 faced Rudraksh burns your bad debts, sins and frees you from the bondage’s of past lives.\nClears all obstacles and negativity.\nOur Three faced Rudrkashas are original and imported from Nepal. Our prolific team of experts with decades of experience in Rudrakshas, bring you energized and blessed Rudrakshas to impact your life positively."
        }
      },
      {
        "category_id": 9001,
        "product_id": "rud15m",
        "name": "15 Faced Rudraksha",
        "key": "15",
        "imgs": ["/clay-ganesha/7.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 26000,
              "strike_amount": 29000,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 26000,
              "strike_amount": 26000,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 26000,
              "strike_amount": 26000,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "Jupiter is the ruling planet 15 Mukhi Rudraksha. This Rudraksha is graced by Lord Pashupatinath, which is a unique form of Lord Shiva. It alleviates the malefic effects of planet Jupiter. A single bead of 15 faced provides all the benefits of 1 to 14 Mukhi Rudrakshas. Wearing this Rudraksh and reciting the Bheej mantra, Aum Hreem Namah, 108 times, makes the wearer compassionate towards others. You become more forgiving in nature and tend to easily let go animosity or hard feelings towards others.",
          "features": "Our 15 Mukhi Rudrakshas are extremely original and unadulterated.\nIt significantly enhances intuitive ability of the wearer.\nWearing this 15 Mukhi Rudraksha blesses you with supreme knowledge and wisdom.\nIt aids in meditation and spiritual attainment through self-realization.\nWe bring you this rarest 15 faced Rudraksha directly from Nepal, hence quality assured.\nThese mystical beads are then purified and further energized at our end by mantra chanting, puja and other rituals to enhance its powers to bring your desirable results."
        }
      },
      {
        "category_id": 9001,
        "product_id": "rud5m",
        "name": "5 Mukhi Rudraksha",
        "key": "5",
        "imgs": ["/clay-ganesha/14.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 151,
              "strike_amount": 199,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 151,
              "strike_amount": 151,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 151,
              "strike_amount": 151,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "Jupiter is the ruling planet of five faced Rudraksha. It represents the Kaalagni Rudra form of Lord Shiva. This mystical bead controls the malefic effects of the planet Jupiter. It is believed to help you achieve eternal bliss and happiness by fulfilling all your wishes. It puts an end to your misery, adversities and propels you to forge ahead in life. It’s said to free you from all bondage’s.Wearing this Rudraksha and reciting the Beej Mantra, Om Hreem Namah: 108 times proves to be highly beneficial. This divine bead helps to completely clean all your chakras and re-energizes them by channelizing free flow of divine energy.",
          "features": "This 5 faced Rudraksh is genuine and quality assured.\nRuling planet is Jupiter.\nThis Five faced Rudraksha increases your state of self-awareness and cultivates your wisdom and intellect.\nIt gives you insights and heightens your spiritual awakening to form strong divine connection with Lord Shiva.\nWe present to you 5 Mukhi Rudrakshas from Nepal. These beads being original, are high source of energy and possess miraculous powers. Our prolific team of experts with years of knowledge and practice, further energize these Rudrakshas through pujas and mantras so you get best results."
        }
      },
      {
        "category_id": 9001,
        "product_id": "rud6m",
        "name": "6 Mukhi Rudraksha",
        "key": "6",
        "imgs": ["/clay-ganesha/5.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 151,
              "strike_amount": 199,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 151,
              "strike_amount": 151,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 151,
              "strike_amount": 151,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "Venus is the ruling planet of Six faced Rudraksha, and as it destroys your foes, it is also known as Shatrunjaya Rudraksha. It represents Lord Kartikeya. This Rudraksh brings phenomenal success in your academic and professional pursuits. It manifests all your dreams into reality and you enjoy a luxurious life. The wearer of 6 Mukhi Rudraksha improves your oratory skills and the power of expression. Wearing this divine Rudraksha and reciting the Beej mantra, Om Hreem Hum Namah: 108 times is highly beneficial to attract right knowledge. It clears the obstructive energy and improves vitality and brings youthfulness to the wearer by energizing the Svadhisthana chakra (the Sacral chakra).",
          "features": "This 6 faced Rudraksh is highly authentic.\nThe Ruling planet is Venus.\nSix faced Rudraksha brings immense stability in all aspects of the wearer/’s life.\nThis sacred bead also makes you courageous, helps you to fight adversities and come out victorious.\nOur Six faced Rudrakshas are divine and come from the jungles of Nepal. These superior quality beads are further blessed and energized by our team of Acharyas through elaborative rituals to maximise its miraculous powers."
        }
      },

      {
        "category_id": 9001,
        "product_id": "rudGm",
        "name": "Ganesha Rudraksha",
        "key": "ganesha",
        "imgs": ["/clay-ganesha/3.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 1500,
              "strike_amount": 2100,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 1500,
              "strike_amount": 1500,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 1500,
              "strike_amount": 1500,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "A Rudraksha having a trunk like stem is called Ganesh Rudraksha. It indicates Lord Ganesha and since Lord Ganesh is said to be removing obstacles, it is believed that the wearer of this Rudraksha will be free from hardships and struggles. This is highly beneficial for people venturing into politics and for those into leadership roles. Recitation of the Bheej mantra, Shree Ganeshay Namah, 108 times religiously, having worn this Rudraksha will prove to be greatly beneficial. It makes you confident and boosts your self-esteem. It improves your writing skills, blesses you with better concentration power and makes you highly intellect.",
          "features": "Our Ganesha Rudrakshas are pure and highly authentic.\nWearing this efficacious bead clears all obstacles in life and fulfills all your desires.\nThe wearer gains materialistic success and enjoys a comfortable living We import these rarest beads exclusively from Nepal.\nThese have high potent energy, being of top quality. These divine Rudrakshas are further energized by our team of experts through religious rituals to give you maximum benefits."
        }
      },
      {
        "category_id": 9001,
        "product_id": "rudGSm",
        "name": "Gauri Shankar Rudraksh",
        "key": "gauri",
        "imgs": ["/clay-ganesha/6.png"],
        "prices": {
          "curreny": "inr",
          "currency_symbol": "₹",
          "details": [
            {
              "variant_id": "var-rud-reg",
              "variant_name": "Regular \n(22-24 mm)",
              "amount": 6100,
              "strike_amount": 7100,
              "instock": true
            },
            {
              "variant_id": "var-rud-med",
              "variant_name": "Medium \n(25-27 mm)",
              "amount": 6100,
              "strike_amount": 6100,
              "instock": false
            },
            {
              "variant_id": "var-rud-big",
              "variant_name": "Large \n(28-30 mm)",
              "amount": 6100,
              "strike_amount": 6100,
              "instock": false
            }
          ]
        },
        "contents": {
          "description": "Moon is the ruling planet of Gauri Shankar Rudraksha. It symbolizes the unity of Lord Shiva and Goddess Parvati. This Rudraksha is highly recommended for a strong marital bond, peace and happiness in your marital life. Wearing this Rudraksh blesses you with beautiful relations all around. It enables a good camaraderie with others, and this Rudraksha strengthens the bond with family members and intimate ones. Every morning after bath, wearing this powerful bead and recitation of Om Namah Shivaya, 108 times, shall greatly benefit you. It provides the wearer with physical and mental benefits and helps in attaining a spiritual wholeness.",
          "features": "Our Gauri Shankar Rudrakshas are extremely rare to find and are premium quality beads.\nIt strengthens the marital bond and the wearer experiences supreme contentment in their married life.\nFor singles, this Rudraksha attracts their right soulmate to them.\nAlso highly effective for professional and business partnerships.\nPacifies the wearer’s turbulent mind, as it is ruled by planet Moon.\nThis invokes spiritual evolution in the wearer by awakening inner consciousness.\nWe bring you these exclusive Rudrakshas directly from Nepal. These divine beads are further energized by our renowned pandits through rituals and mantra recitation to further enhance the effects of these beads, to yield you optimal results."
        }
      }
    ]
  }
}
